src/influence.org
#+title: 影响力(Influence: The Psychology of Persuasion)

https://book.douban.com/subject/1786387/

** 影响力的武器
- 刺激-触发特征
  - 固定行为模式
- 捷径-简单原则
- 认知对比原理

** 互惠
- 心理基础
  - 负债感
  - 感恩图报
- 案例
  - 外交：埃塞俄比亚的救灾捐款
  - 宗教：克利须那协会募捐
  - 政治：相互提携，吹嘘
  - 商业：免费试用
- 应用
  - 不公平交换
    - 给小换大
  - “拒绝-退让”策略
    - 童子军卖票
    - 制片人对付审查的策略
    - 上门推销索取推荐名单
    - 愚蠢的“水门事件”
    - “先大后小”的请求顺序
- 对策
  - 分清敌友+积极抵抗
  - 恩惠用恩惠回报，诡计不必回报

** 承诺和一致
- 心理基础
  - 要与我们过去的所作所为保持一致
  - 决策捷径：习惯的力量，自我逃避
- 案例
  - 赌马者
  - 圣诞节前玩具商故意让部分玩具缺货
  - 战俘改造计划（思想政治改造）
  - 成人仪式和入会折磨：更珍惜付出努力得到的东西
  - 儿童摸玩具对比实验：有足够说服的理由+非强迫性
- 应用
  - 承诺诱导，进而一致
  - “虚报低价”策略
  - 书面声明
  - 承诺前提：主动+公开+付出努力+自主
- 对策
  - 建立反击模式
  - 反思承诺前提

** 社会认同
- 心理基础
  - 以别人的行为作为判断标准
    - 榜样的力量
- 案例
  - 治愈儿童自闭症
  - 宗教的“世界末日”论
  - 社会冷漠
  - 自杀事件规律
  - 琼斯教910名教徒集体自杀
- 应用
  - 观察他人消除不确定性
    - 孤岛效应：陌生环境，模仿他人
  - 多元无知效应
    - 需要帮助时
      - 减少人们责任和处境的不确定性
      - 精确表达需要帮助
- 对策
  - 伪造数据
    - 忽略
    - 反击
  - 无意错误
    - 不盲目从众
    - 自动+手动（系统1，2同时工作）

** 喜好
- 心理基础
  - 人们愿意答应自己认识和喜欢的人提出的要求
  - 喜欢原因
    - 外表魅力
    - 相似性
    - 恭维
    - 接触与合作
      - 合作前提：目标一致

- 案例
  - 特百惠的家庭聚会
  - 汽车销售员乔吉拉德
  - 学校里的种族融合政策
  - 好警察和坏警察

- 应用
  - 友谊
    - 为影响人而交朋友
  - 关联
    - 名人广告
    - 圈子文化
    - 球迷疯狂
- 对策
  - 关注效果而非原因
  - 抓住反击时间
    - 将喜好对方和喜好对方推销的产品分开
  - 把交易和交易者分开

** 权威
- 心理基础
  - 对权威绝对服从
- 案例
  - 答题电击实验
  - 顺从的火车司机
  - 医院用错药
  - 桑卡牌咖啡广告
- 应用
  - 头衔
  - 衣着
    - 制服
  - 外部标识
    - 名车
- 对策
  - 做好充分思想准备
  - 识别是否真正专家
  - 伪装的真诚：权威是否说真话
    - 点菜小费

** 稀缺
- 心理基础
  - 维护既得利益
    - 心理抗拒理论
  - 对稀有资源竞争
    - 物以稀为贵

- 案例
  - 可怕的两岁
  - 罗密欧与朱丽叶效应
  - 20世纪60年代美国黑人的反抗斗争
  - 抢购
  - 拍卖
- 应用
  - 创造稀缺
    - “数量有限”策略
    - “截止日期”策略
- 对策
  - 警惕冲动
  - 判断是否来自使用价值，而非占有

** 即时的影响力

为什么我们容易被人说服？因为我们大脑经常运行在系统1状态，在处理各种问题上习惯使用捷径。所以捷径不容侵犯，作者呼吁我们要与这些捷径利用者进行不断的斗争。

- 信息时期-信息处理-知识
- 捷径神圣不可侵犯
- 保护注意力，熟悉6条原理
