html/influence.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>影响力(Influence: The Psychology of Persuasion)</title>
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="dirtysalt" />
<link rel="shortcut icon" href="/themes/favicon.ico" /><link rel="stylesheet" type="text/css" href="/themes/simple.css"/></head>
<body>
<div id="content">
<h1 class="title">影响力(Influence: The Psychology of Persuasion)</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. 影响力的武器</a></li>
<li><a href="#sec-2">2. 互惠</a></li>
<li><a href="#sec-3">3. 承诺和一致</a></li>
<li><a href="#sec-4">4. 社会认同</a></li>
<li><a href="#sec-5">5. 喜好</a></li>
<li><a href="#sec-6">6. 权威</a></li>
<li><a href="#sec-7">7. 稀缺</a></li>
<li><a href="#sec-8">8. 即时的影响力</a></li>
</ul>
</div>
</div>
<p>
<a href="https://book.douban.com/subject/1786387/">https://book.douban.com/subject/1786387/</a>
</p>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> 影响力的武器</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>刺激-触发特征
<ul class="org-ul">
<li>固定行为模式
</li>
</ul>
</li>
<li>捷径-简单原则
</li>
<li>认知对比原理
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> 互惠</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li>心理基础
<ul class="org-ul">
<li>负债感
</li>
<li>感恩图报
</li>
</ul>
</li>
<li>案例
<ul class="org-ul">
<li>外交：埃塞俄比亚的救灾捐款
</li>
<li>宗教：克利须那协会募捐
</li>
<li>政治：相互提携，吹嘘
</li>
<li>商业：免费试用
</li>
</ul>
</li>
<li>应用
<ul class="org-ul">
<li>不公平交换
<ul class="org-ul">
<li>给小换大
</li>
</ul>
</li>
<li>“拒绝-退让”策略
<ul class="org-ul">
<li>童子军卖票
</li>
<li>制片人对付审查的策略
</li>
<li>上门推销索取推荐名单
</li>
<li>愚蠢的“水门事件”
</li>
<li>“先大后小”的请求顺序
</li>
</ul>
</li>
</ul>
</li>
<li>对策
<ul class="org-ul">
<li>分清敌友+积极抵抗
</li>
<li>恩惠用恩惠回报，诡计不必回报
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> 承诺和一致</h2>
<div class="outline-text-2" id="text-3">
<ul class="org-ul">
<li>心理基础
<ul class="org-ul">
<li>要与我们过去的所作所为保持一致
</li>
<li>决策捷径：习惯的力量，自我逃避
</li>
</ul>
</li>
<li>案例
<ul class="org-ul">
<li>赌马者
</li>
<li>圣诞节前玩具商故意让部分玩具缺货
</li>
<li>战俘改造计划（思想政治改造）
</li>
<li>成人仪式和入会折磨：更珍惜付出努力得到的东西
</li>
<li>儿童摸玩具对比实验：有足够说服的理由+非强迫性
</li>
</ul>
</li>
<li>应用
<ul class="org-ul">
<li>承诺诱导，进而一致
</li>
<li>“虚报低价”策略
</li>
<li>书面声明
</li>
<li>承诺前提：主动+公开+付出努力+自主
</li>
</ul>
</li>
<li>对策
<ul class="org-ul">
<li>建立反击模式
</li>
<li>反思承诺前提
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> 社会认同</h2>
<div class="outline-text-2" id="text-4">
<ul class="org-ul">
<li>心理基础
<ul class="org-ul">
<li>以别人的行为作为判断标准
<ul class="org-ul">
<li>榜样的力量
</li>
</ul>
</li>
</ul>
</li>
<li>案例
<ul class="org-ul">
<li>治愈儿童自闭症
</li>
<li>宗教的“世界末日”论
</li>
<li>社会冷漠
</li>
<li>自杀事件规律
</li>
<li>琼斯教910名教徒集体自杀
</li>
</ul>
</li>
<li>应用
<ul class="org-ul">
<li>观察他人消除不确定性
<ul class="org-ul">
<li>孤岛效应：陌生环境，模仿他人
</li>
</ul>
</li>
<li>多元无知效应
<ul class="org-ul">
<li>需要帮助时
<ul class="org-ul">
<li>减少人们责任和处境的不确定性
</li>
<li>精确表达需要帮助
</li>
</ul>
</li>
</ul>
</li>
</ul>
</li>
<li>对策
<ul class="org-ul">
<li>伪造数据
<ul class="org-ul">
<li>忽略
</li>
<li>反击
</li>
</ul>
</li>
<li>无意错误
<ul class="org-ul">
<li>不盲目从众
</li>
<li>自动+手动（系统1，2同时工作）
</li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> 喜好</h2>
<div class="outline-text-2" id="text-5">
<ul class="org-ul">
<li>心理基础
<ul class="org-ul">
<li>人们愿意答应自己认识和喜欢的人提出的要求
</li>
<li>喜欢原因
<ul class="org-ul">
<li>外表魅力
</li>
<li>相似性
</li>
<li>恭维
</li>
<li>接触与合作
<ul class="org-ul">
<li>合作前提：目标一致
</li>
</ul>
</li>
</ul>
</li>
</ul>
</li>

<li>案例
<ul class="org-ul">
<li>特百惠的家庭聚会
</li>
<li>汽车销售员乔吉拉德
</li>
<li>学校里的种族融合政策
</li>
<li>好警察和坏警察
</li>
</ul>
</li>

<li>应用
<ul class="org-ul">
<li>友谊
<ul class="org-ul">
<li>为影响人而交朋友
</li>
</ul>
</li>
<li>关联
<ul class="org-ul">
<li>名人广告
</li>
<li>圈子文化
</li>
<li>球迷疯狂
</li>
</ul>
</li>
</ul>
</li>
<li>对策
<ul class="org-ul">
<li>关注效果而非原因
</li>
<li>抓住反击时间
<ul class="org-ul">
<li>将喜好对方和喜好对方推销的产品分开
</li>
</ul>
</li>
<li>把交易和交易者分开
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-6" class="outline-2">
<h2 id="sec-6"><span class="section-number-2">6</span> 权威</h2>
<div class="outline-text-2" id="text-6">
<ul class="org-ul">
<li>心理基础
<ul class="org-ul">
<li>对权威绝对服从
</li>
</ul>
</li>
<li>案例
<ul class="org-ul">
<li>答题电击实验
</li>
<li>顺从的火车司机
</li>
<li>医院用错药
</li>
<li>桑卡牌咖啡广告
</li>
</ul>
</li>
<li>应用
<ul class="org-ul">
<li>头衔
</li>
<li>衣着
<ul class="org-ul">
<li>制服
</li>
</ul>
</li>
<li>外部标识
<ul class="org-ul">
<li>名车
</li>
</ul>
</li>
</ul>
</li>
<li>对策
<ul class="org-ul">
<li>做好充分思想准备
</li>
<li>识别是否真正专家
</li>
<li>伪装的真诚：权威是否说真话
<ul class="org-ul">
<li>点菜小费
</li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-7" class="outline-2">
<h2 id="sec-7"><span class="section-number-2">7</span> 稀缺</h2>
<div class="outline-text-2" id="text-7">
<ul class="org-ul">
<li>心理基础
<ul class="org-ul">
<li>维护既得利益
<ul class="org-ul">
<li>心理抗拒理论
</li>
</ul>
</li>
<li>对稀有资源竞争
<ul class="org-ul">
<li>物以稀为贵
</li>
</ul>
</li>
</ul>
</li>

<li>案例
<ul class="org-ul">
<li>可怕的两岁
</li>
<li>罗密欧与朱丽叶效应
</li>
<li>20世纪60年代美国黑人的反抗斗争
</li>
<li>抢购
</li>
<li>拍卖
</li>
</ul>
</li>
<li>应用
<ul class="org-ul">
<li>创造稀缺
<ul class="org-ul">
<li>“数量有限”策略
</li>
<li>“截止日期”策略
</li>
</ul>
</li>
</ul>
</li>
<li>对策
<ul class="org-ul">
<li>警惕冲动
</li>
<li>判断是否来自使用价值，而非占有
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-8" class="outline-2">
<h2 id="sec-8"><span class="section-number-2">8</span> 即时的影响力</h2>
<div class="outline-text-2" id="text-8">
<p>
为什么我们容易被人说服？因为我们大脑经常运行在系统1状态，在处理各种问题上习惯使用捷径。所以捷径不容侵犯，作者呼吁我们要与这些捷径利用者进行不断的斗争。
</p>

<ul class="org-ul">
<li>信息时期-信息处理-知识
</li>
<li>捷径神圣不可侵犯
</li>
<li>保护注意力，熟悉6条原理
</li>
</ul>
</div>
</div>
</div>
</body>
</html>
